export const cityes = [
  {
    name: "کرج",
    id: "1",
  },
  {
    name: "قم",
    id: "2",
  },
  {
    name: "تبریز",
    id: "3",
  },
  {
    name: "ارومیه",
    id: "4",
  },
  {
    name: "اردبیل",
    id: "5",
  },
  {
    name: "اصفهان",
    id: "6",
  },
  {
    name: "بوشهر",
    id: "7",
  },
  {
    name: "تهران",
    id: "8",
  },
  {
    name: "بیرجند",
    id: "9",
  },
  {
    name: "بجنورد",
    id: "10",
  },
  {
    name: "زنجان",
    id: "11",
  },
  {
    name: "سمنان",
    id: "12",
  },
  {
    name: "زاهدان",
    id: "13",
  },
  {
    name: "شیراز",
    id: "14",
  },
  {
    name: "قزوین",
    id: "15",
  },
  {
    name: "قم",
    id: "16",
  },
  {
    name: "سنندج",
    id: "17",
  },
  {
    name: "کرمان",
    id: "18",
  },
  {
    name: "کرمانشاه",
    id: "19",
  },
  {
    name: "یاسوج",
    id: "20",
  },
  {
    name: "گرگان",
    id: "21",
  },
  {
    name: "رشت",
    id: "22",
  },
  {
    name: "خرم‌آباد",
    id: "23",
  },
  {
    name: "ساری",
    id: "24",
  },
  {
    name: "اراک",
    id: "25",
  },
  {
    name: "همدان",
    id: "26",
  },
  {
    name: "یزد",
    id: "27",
  },
  {
    name: "ایلام",
    id: "28",
  },
  {
    name: "شهرکرد",
    id: "29",
  },
  {
    name: "مشهد",
    id: "30",
  },
  {
    name: "اهواز",
    id: "31",
  },
  {
    name: "کرج",
    id: "32",
  },
  {
    name: "بندرعباس",
    id: "33",
  },
];

export const expertise = [
  { name: " زنان و زایمان", id: "1" },
  { name: " پزشک عمومی", id: "2" },
  { name: " اطفال", id: "3" },
  { name: " جراحی", id: "4" },
  { name: " داخلی", id: "5" },
  { name: " قلب و عروق", id: "6" },
  { name: " رادیولوژی و تصویربرداری", id: "7" },
  { name: " چشم", id: "8" },
  { name: " دندانپزشکی", id: "9" },
  { name: " گوش، حلق و بینی", id: "10" },
  { name: " روانپزشکی (اعصاب و روان)", id: "11" },
  { name: " ارتوپدی", id: "12" },
  { name: " فیزیوتراپی، طب فیزیکی و توانبخشی", id: "13" },
  { name: " مغز و اعصاب (نورولوژی)", id: "14" },
  { name: " پوست، مو و زیبایی", id: "15" },
  { name: " بیهوشی", id: "16" },
  { name: " کلیه، مجاری ادراری و تناسلی - اورولوژی", id: "17" },
  { name: " عفونی", id: "18" },
  { name: " جراحی مغز و اعصاب", id: "19" },
  { name: " روانشناسی", id: "20" },
  { name: " گوارش و کبد", id: "21" },
  { name: " روماتولوژی", id: "22" },
  { name: " غدد و متابولیسم", id: "23" },
  { name: " جراحی پلاستیک", id: "24" },
  { name: " تغذیه و رژیم", id: "25" },
  { name: " ریه", id: "26" },
  { name: " کلیه (نفرولوژی)", id: "27" },
  { name: " خون و سرطان", id: "28" },
  { name: " پرتودرمانی", id: "29" },
  { name: " ایمونولوژی، آسم و آلرژی", id: "30" },
  { name: " آسیب شناسی (پاتولوژی)", id: "31" },
  { name: " طب سنتی", id: "32" },
  { name: " ژنتیک", id: "33" },
  { name: " دامپزشکی", id: "34" },
  { name: " علوم آزمایشگاهی", id: "35" },
  { name: " طب کار", id: "36" },
  { name: " پزشکی ورزشی", id: "37" },
  { name: " طب اورژانس", id: "38" },
  { name: " سالمندان", id: "39" },
  { name: " پزشکی هسته‌ای", id: "40" },
  { name: " داروسازی", id: "41" },
  { name: " پزشکی خانواده", id: "42" },
  { name: " پزشکی قانونی", id: "43" },
  { name: " پزشکی اجتماعی", id: "44" },
  { name: " طب هوا و فضا", id: "45" },
  { name: " نازایی و ناباروری", id: "46" },
];
